Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/2787.tmx
Source language: ba
Languages: ru

source: Аҙна көндəре
ru: Дни недели

source: Дүшəмбе
ru: Понедельник

source: Шишəмбе
ru: Вторник

source: Шаршамбы
ru: Среда

source: Кесаҙна
ru: Четверг

source: Йома
ru: Пятница

source: Шəмбе
ru: Суббота

source: Йəкшəмбе
ru: Воскресенье

source: айҙар
ru: месяцы

source: Ғинуар
ru: Январь

source: Йыл миҙгелдəре
ru: Времена года

source: Даталар
ru: Даты

source: исемлек
ru: список, наименование, название

source: Бөгөн нисəһе?
ru: Какое сегодня число?

source: заманса
ru: по-современному

source: Бөгөн 13 ноябрь.
ru: Сегодня 13 ноября.

source: ун өсөнсө
ru: тринадцатое

source: Һеҙ ҡасан тыуғанһығыҙ?
ru: Когда вы родились?

source: Мин 1968 йылдың 24 декабрендə тыуғанмын.
ru: Я родился (лась) 24 декабря 1968 года.

source: Бөгөн шишəмбе.
ru: Сегодня вторник.

source: бер мең туғыҙ йөҙ алтмыш һигеҙенсе
ru: одна тысяча девятьсот шестьдесят восьмой

source: Кисə дүшəмбе булды.
ru: Вчера был понедельник.

source: егерме дүртенсе
ru: двадцать четвертый

source: Иртəгə шаршамбы була.
ru: Завтра будет среда.

source: күп
ru: много

source: Əкрен барһаң, алыҫ китерһең.
ru: Тише едешь, дальше будешь.

source: бушлай
ru: бесплатно

source: Балыҡ башынан серей.
ru: Рыба гниет с головы.

source: йəштəрсə
ru: по молодежному

source: Илдəр
ru: Страны

source: БƏЙЛƏҮЕС
ru: ПОСЛЕЛОГ

source: СЫҒАНАҠ, УРЫН-ВАҠЫТ КИЛЕШТƏР
ru: ИСХОДНЫЙ И МЕСТНО-ВРЕМЕННОЙ ПАДЕЖИ

source: менəн
ru: с, совместно с

source: өсөн
ru: за, из-за, благодаря, для, ради, чтобы

source: кеүек
ru: как

source: төҫлө
ru: как, словно

source: арҡыры, аша, үтə
ru: через

source: сəбəпле
ru: по причине

source: һайын
ru: каждый, каждый раз

source: айҡанлы
ru: вследствие, в связи

source: турала, тураһында, хаҡында, хаҡта
ru: о, про

source: урынына
ru: на место, вместо, как

source: ошоноң саҡлы (тиклем, һымаҡ)
ru: как это

source: минең кеүек (һымаҡ)
ru: как я

source: таба
ru: к, по, по направлению

source: тикле
ru: до

source: күрə
ru: по причине, так как, поэтому, ввиду, из-за того что

source: ҡаршы
ru: напротив, к

source: ҡарамаҫтан
ru: несмотря на, вопреки

source: ҡарағанда
ru: по сравнению

source: бəйле
ru: в связи

source: мəктəпкə тиклем
ru: до школы

source: беҙгə табан
ru: к нам, в нашу сторону

source: бирле
ru: с, с тех пор, с момента, начиная с

source: башҡа
ru: кроме

source: бүтəн
ru: кроме, без, помимо, за исключением

source: һуң, аҙаҡ
ru: с, после, затем, потом

source: тыш
ru: кроме

source: элек, алда, əүəл
ru: до

source: дəрестəрҙəн һуң
ru: после уроков

source: ошонан тыш
ru: кроме этого

source: шунан бирле
ru: с тех пор

source: минəн башҡа
ru: кроме меня

source: минең яныма кил
ru: подойди ко мне

source: һинең яныңда торһон
ru: пусть стоит около тебя

source: уның янынан кит
ru: отойди от него

source: Беҙ театрға атайым менəн барҙыҡ.
ru: Мы с отцом ходили в театр

source: Һинəн башҡа йəшəй алмайым.
ru: Без тебя не могу жить.

source: Туҡталышҡа тиклем беҙҙе əсəйем оҙатты.
ru: До остановки нас проводила мама.

source: Ауырыу сəбəпле мин эшкə бара алманым.
ru: По причине болезни я не смог пойти на работу.

source: Алма груша кеүек йəшел.
ru: Яблоко, как груша, зеленое.

source: Мин урам буйлап киттем.
ru: Я пошел по улице.

source: Был хəбəрҙе һинəн башҡа кеше белмəй.
ru: Эту новость, кроме тебя, никто не знает

source: Ҡыштан бирле ҡайтҡаны юҡ.
ru: С зимы он не приезжал.

source: Ул сəскə кеүек матур.
ru: Она красива, как цветок.

source: Һин ҡəлəм менəн яҙ.
ru: Ты пиши карандашом.

source: Ағайым самолет менəн осто.
ru: Брат полетел на самолете.

source: Һинең өсөн мин шатмын.
ru: За тебя я рад.

source: Был теманы уҡыуға ҡарамаҫтан, мин яуап бирə алманым.
ru: Несмотря на то что изучал эту тему, я не смог ответить.

source: Урам аша магазин бар.
ru: Через улицу находится магазин.

source: Яҡшы һүҙең өсөн рəхмəт.
ru: За доброе слово спасибо.

source: урталай
ru: пополам

source: ара
ru: промежуток

source: урта
ru: середина

source: өҫ
ru: верх

source: аҫ
ru: низ

source: эсендə
ru: внутри, в

source: эсенəн
ru: из

source: алдына
ru: перед

source: алдынан
ru: спереди

source: янына
ru: от, мимо

source: янында
ru: около

source: аҫтына
ru: под

source: артынан
ru: за, из-за

source: артында
ru: за

source: ҡаршыһында
ru: напротив, перед

source: урамдан
ru: с улицы

source: ҡыҙҙан
ru: от девушки

source: ҡаланан
ru: из города

source: таштан
ru: из камня

source: һеңлемдəн
ru: от своей сестры

source: беҙҙəн
ru: от нас

source: һинəн
ru: от тебя

source: иптəштəн
ru: от товарища

source: урмандан
ru: из леса

source: һарайҙан
ru: из сарая

source: даланан
ru: из степи

source: сынаяҡтан
ru: из чашки

source: Мəлəүездəн
ru: из Мелеуза

source: Өфөнəн
ru: из Уфы

source: сəстəн
ru: из волос (с волос)

source: Һеҙ ҡайҙан килдегеҙ?
ru: Вы откуда приехали?

source: Тəүлек
ru: Сутки

source: Һинең Һиндостанға барғаның бармы?
ru: Ты ездил в Индию?

source: өҫтəл аҫтына һал
ru: положи под стол

source: Япониянан килдеңме?
ru: Ты приехал из Японии?

source: өҫтəл аҫтынан ал
ru: возьми из-под стола

source: Башҡорт дəүлəт университетына ҡайҙан ҡунаҡтар килгəн?
ru: Откуда приехали гости в Башкирский государственный университет?

source: өҫтəл аҫтында ята
ru: лежит под столом

source: Ул эш сəфəре менəн Англияға барғанмы?
ru: Он ездил с деловым визитом в Англию?

source: мəктəпкə ҡаршы йəшəй
ru: живет напротив школы

source: шкаф ҡаршыһында тора
ru: стоит напротив шкафа

source: кемдəн?
ru: от кого?

source: нимəнəн?
ru: от чего?

source: ҡайҙан?
ru: откуда?

source: Ишембайҙан
ru: из Ишимбая

source: Американан
ru: из Америки

source: Төркиəнəн
ru: из Турции

source: шкаф ҡаршыһында эленеп тора
ru: висит перед шкафом

source: Ҡазандан
ru: из Казани

source: ауылдан
ru: из деревни

source: өҫтəл өҫтөндə тора
ru: стоит на столе

source: юл уртаһынан барҙы
ru: шел по середине дороги

source: юл уртаһында
ru: в середине дороги

source: өй эргəһендə
ru: у (около, возле) дома

source: өй эсендə
ru: внутри дома; дома, в доме

source: урман эсендə
ru: в лесу

source: өй янынан
ru: мимо дома

source: өй янында
ru: около дома

source: студенттар араһында
ru: среди студентов

source: Ҡыҙ ағас артына йəшенде.
ru: Девочка спряталась за дерево.

source: Малай өй эсенəн сыҡты.
ru: Мальчик вышел из дома.

source: Əсəйем ҡала уртаһында йəшəргə телəмəй.
ru: Мама не хочет жить в центре города.

source: Өлəсəйем өҫтəл өҫтөнəн (өҫтəлдəн) икмəкте алып ҡуйҙы.
ru: Бабушка убрала хлеб со стола.

source: Улар өҫтəл артына ултырҙылар.
ru: Они сели за стол.

source: Китаптарҙы өҫтəл өҫтөнəн алып ҡуй.
ru: Убери книги со стола.

source: Баш өҫтөндə ҡояш балҡый.
ru: Над головой светит солнце.

source: Банк был йорт ҡаршыһында урынлашҡан.
ru: Банк находится напротив этого дома.

source: Ваза өҫтəл уртаһында ултыра.
ru: Ваза стоит на середине стола.

source: Ручка өҫтəл аҫтына тəгəрəне.
ru: Ручка покатилась под стол.

source: буйлап
ru: по

source: буйы
ru: у

source: буйына
ru: вдоль

source: буйынса
ru: в течение

source: шикелле
ru: словно

source: һымаҡ
ru: подобно

source: арҡаһында,
ru: из-за

source: тиклем
ru: до, вплоть до

source: хəтле
ru: до, вплоть до

source: хəтлем
ru: до, вплоть до

source: ҡəҙəр
ru: до, вплоть до

source: саҡлы
ru: до, вплоть до

source: табан
ru: в направлении

source: ҡарай
ru: в сторону

source: СЛОЖНЫЕ СЛОВА
ru: ҠУШМА ҺҮҘҘƏР

source: Һеҙ ниндəй транспорт менән барырға телəр инегеҙ?
ru: Каким транспортом вы хотели бы ехать?

source: Ғаилəлелəр өсөн путевкалар бармы?
ru: Есть ли у вас семейные путевки?

source: Күрһəтелгəн маршрут буйынса төркөм ҡасан йыйыла?
ru: Когда собирается группа по указанному маршруту?

source: Сəйəхəттəр һəм экскурсиялар бюроһы автовокзал эргəһендə урынлашҡан.
ru: Бюро путешествий и экскурсий находится возле автовокзала.

source: Йəй көнө ғаилəбеҙ менəн Ҡара диңгеҙгə ял итергə барабыҙ.
ru: Летом со всей семьей едем отдыхать на Черное море.

source: Индия үҙенең фильмдары менəн билдəле.
ru: Индия славится своими фильмами.

source: һауа баҫымы
ru: давление воздуха

source: Париж - мода буйынса танылыу алған ҡала.
ru: Париж – славный город по моде

source: Башҡортостан Республикаһы
ru: Республика Башкортостан

source: Башҡорт дəүлəт университеты
ru: Башкирский государственный университет

source: Заһир Исмəғилев исемендəге Өфө сəнғəт академияһы
ru: Уфимская государственная академия имени Загира Исмагилова

source: Стəрлетамаҡ башҡорт дəүлəт драма театры
ru: Стерлитамакский башкирский государственный драматический театр

source: Хөкүмəт йорто
ru: Дом Правительства

source: Мəғариф министрлығы
ru: Министерство образования

source: Өфө – Һамар автомагистрале
ru: Автомагистраль Уфа – Самара

source: Өфө – Мəскəү поезы
ru: поезд Уфа – Москва

source: Үрге Йəркəй ҡасабаһы
ru: поселок Верхнеяркеево

source: «Красноусол» шифаханаһы дəүлəт унитар предприятиеһы
ru: Государственное унитарное предприятие “Санаторий Красноусольский”

source: «Белорет металлургия комбинаты» асыҡ акционерҙар йəмғиəте
ru: Открытое акционерное общество “Белорецкий металлургический комбинат”

source: «Башҡортостан» телерадиокомпанияһы
ru: Телерадиокомпания “Башкортостан”

source: «Геофизика» фəнни-етештереү фирмаһы
ru: научно-производственная фирма “Геофизика”

source: «Гарант» яуаплылығы сиклəнгəн йəмғиəте
ru: Общество ограниченной ответственности “Гарант”

source: Өфө ҡалаһы ҡала округы
ru: Городской округ город Уфа

source: Миəкə районы муниципаль район Советы
ru: Муниципальный районный Совет Миякинского района

source: Салауат Юлаев ордены
ru: орден Салавата Юлаева

source: «Əсəлек даны» миҙалы
ru: медаль “Материнская слава”

source: Башҡорт дəүлəт опера һəм балет театры
ru: Башкирский государственный театр оперы и балета

source: «Ағиҙел» ҡунаҡханаһы
ru: гостиница “Агидель”

source: Башҡортостан Хөкүмəте
ru: Правительство Башкортостана

source: Хөкүмəт ҡарамағындағы
ru: при Правительстве

source: эшҡыуарлыҡ
ru: предпринимательство

source: сираттағы ултырыш
ru: очередное заседание

source: ҡала хакимиəте башлығы
ru: глава администрации города

source: тикшерелгəн мəсьəлəлəр
ru: рассмотренные (обсужденные) вопросы

source: ҡарарҙар ҡабул ителде
ru: приняты решения

source: Федераль йыйылыш – Федеральное собрание
ru: Федеральное собрание

source: Мөрəжəғəтнəмəһендə
ru: в Обращении

source: тергеҙеү
ru: сохранение, возрождение

source: мəғлүмəт
ru: информация

source: мəҙəниəт
ru: культура

source: билəй
ru: занимает

source: ҡарайһың
ru: смотришь

source: ҡарайһың, ҡарап туя алмайһың
ru: смотришь – не насмотришься

source: тыңлайһың
ru: слушаешь

source: тыңлайһың, тыңлап туя алмайһың
ru: слушаешь – не наслушаешься

source: сутылдаша
ru: щебещут, поют

source: кəкүк саҡыра
ru: кукушка кукует

source: өкө өкөлдəй
ru: сова ухает

source: һайыҫҡандар шыҡырлай
ru: сороки трещат

source: сəскə еҫе аңҡый
ru: цветы благоухают

source: бишек йыры
ru: колыбельная песня

source: наҙлау теле
ru: язык ласки

source: тарих теле
ru: язык истории

source: мəҙхиəлəр
ru: оды

source: шишмəлəр моңо
ru: мелодия родника

source: əйтə белеү
ru: умение говорить

source: тоя белеү
ru: умение чувствовать

source: төйəк
ru: родная сторона

source: МОДАЛЬНЫЕ СЛОВА
ru: МӨНƏСƏБƏТ ҺҮҘҘƏР

source: эйе
ru: да

source: бар
ru: есть

source: юҡ
ru: нет

source: əлбиттə
ru: конечно

source: ысынлап та
ru: действительно, на самом деле

source: дөрөҫ
ru: верно

source: түгел
ru: нет, не

source: ярай
ru: ладно

source: яҡшы
ru: ладно

source: һис шикһеҙ
ru: без сомнения, несомненно

source: һис һүҙһеҙ
ru: без сомнения, несомненно

source: Ысынлап та, кемдер килə.
ru: Действительно, кто-то идет.

source: мөмкин
ru: можно

source: Бөгөн китергə ярай.
ru: Сегодня можно уехать.

source: кəрəк
ru: надо, нужно, необходимо

source: тейеш
ru: должен, должно, необходимо

source: Бөгөн барып етергə кəрəк.
ru: Необходимо сегодня доехать.

source: аҡрынлап
ru: медленно

source: зинһар
ru: пожалуйста

source: рəхим итегеҙ
ru: добро пожаловать, извольте, пожалуйста

source: ғəфү итегеҙ
ru: извините

source: ҡуй, ҡуйығыҙ
ru: оставь, оставьте

source: Ғəфү итегеҙ, миңə китергə яраймы?
ru: Извините, можно мне уйти?

source: төшə бара
ru: опускается

source: ахырыһы
ru: кажется

source: буғай
ru: видимо, вроде

source: бəлки
ru: может быть, возможно, вероятно, пожалуй

source: ихтимал
ru: возможно, вероятно

source: күрəһең
ru: очевидно

source: булыуы мөмкин
ru: возможно, допустимо

source: Бəлки, бөгөн осрашырбыҙ.
ru: Возможно, сегодня встретимся.

source: Һеҙҙе тыуған көнөгөҙ менән ҡотлайым
ru: Поздравляю Вас с днем рождения

source: Һеҙҙе Яңы йыл менән ҡотлайым
ru: Поздравляю Вас с Новым годом

source: Һеҙҙе байрам менән ҡотлайым
ru: Поздравляю Вас с праздником

source: өҙгөлəнгəн аҡһыл болоттар
ru: рваные белесые облака

source: ҡаурый һымаҡ
ru: как перья

source: елгə ҡаршы
ru: против ветра

source: ни ҡəҙəр ..., шул ҡəҙəр
ru: сколько ..., столько

source: көтөргə кəрəк
ru: надо ожидать

source: əүерелə
ru: превращается

source: һимеҙ һум ит
ru: жирное мясо

source: йылҡы ите
ru: конина

source: ваҡлап турағыҙ
ru: мелко

source: аралаштырығыҙ
ru: перемешайте

source: ҡуйып тороғоҙ
ru: поставьте на время

source: эсəк
ru: кишка

source: яҡшылап бəйлəп
ru: хорошо завязывая

source: эс майы
ru: внутреннее сало

source: тултырығыҙ
ru: наполняйте

source: бəйлəгеҙ
ru: завяжите

source: талғын утта
ru: на медленном огне

source: сит телдəн дəрес алыу
ru: брать уроки иностранного языка

source: брать ванну
ru: ванна нку

source: һалым алыу
ru: взимать налоги

source: ҡиммəт алыу
ru: брать дорого

source: өйгə эш алыу
ru: брать работу на дом

source: үҙең менəн мылтыҡ алыу
ru: брать с собой ружье

source: ҡаланы һөжүм менəн алыу
ru: брать город приступом

source: əсирҙəр алыу
ru: брать пленных

source: айыу алыу
ru: брать медведя

source: уҡырға алыу
ru: принимать на учебу

source: эшкə алыу
ru: принимать на работу

source: армияға алыу
ru: призвать в армию

source: һалдатҡа алыу
ru: брать в солдаты

source: бүлəк алыу
ru: получить подарок

source: файҙа алыу
ru: получать выгоду

source: мəғлүмəт алыу
ru: получить информацию

source: хəбəр алыу
ru: получить известие

source: заказ алыу
ru: принять заказ

source: яуап алыу
ru: получит ответ

source: хат алыу
ru: получить письмо

source: лəззəт алыу
ru: испытывать удовольствие

source: икелəнеү тойғоһо алыу
ru: испытать чувство сомнения

source: ҡурҡыу алыу
ru: испытывать страх

source: исем алыу
ru: приобрести имя

source: доктор дəрəжəһе алыу
ru: получить степень доктора

source: рəхмəт алыу
ru: получить благодарность

source: белем алыу
ru: приобретать знания

source: тəрбиə алыу
ru: получить воспитание

source: ирек алыу
ru: получить свободу

source: яра алыу
ru: получить рану

source: йоҡоно алыу
ru: лишить сна

source: көстө алыу
ru: отнять силу

source: ваҡытты алыу
ru: отнять время

source: һаулыҡты алыу
ru: отнимать здоровье

source: эштəн алыу
ru: освободить от работы

source: өҫтəн яуаплылыҡты алыу
ru: снять всякую ответственность

source: директор урынын алыу
ru: занимать пост директора

source: түрҙəн урын алыу
ru: занять почетное место

source: беренсе урын алыу
ru: занять первое место

source: күңелгə яҡын алыу
ru: принимать близко к сердцу

source: иғтибарға алыу
ru: принимать во внимание

source: күтəрə алыу
ru: быть в состоянии

source: аҡса биреү
ru: дать деньги

source: бүлəк биреү
ru: преподнести подарок

source: китап биреү
ru: дать книгу

source: эш биреү
ru: давать работу

source: ял биреү
ru: дать отпуск

source: имтихан биреү
ru: сдавать экзамен

source: дəрес биреү
ru: давать урок

source: файҙа биреү
ru: принести пользу, дать прибыль

source: һөҙөмтə биреү
ru: дать результат

source: дəрт биреү
ru: придать бодрости

source: йəм биреү
ru: придавать красоты

source: аҡыл биреү
ru: учить, поучать, советовать

source: звонок биреү
ru: дать звонок, звонить

source: кəңəш биреү
ru: дать совет, советовать

source: мөмкинлек биреү
ru: дать возможность

source: ризалыҡ биреү
ru: дать согласие, согласиться

source: рөхсəт биреү
ru: дать разрешение, разрешить

source: сəлəм биреү
ru: приветствовать, здороваться

source: телеграмма биреү
ru: дать телеграмму, телеграфировать

source: алып биреү
ru: подавать, покупать

source: аңлатып биреү
ru: объяснить кому

source: һатып биреү
ru: продать

source: эшлəп биреү
ru: сделать что-то

source: йəн биреү
ru: умирать

source: кəрəген биреү
ru: проучить кого

source: тауыш биреү
ru: подавать, отдавать голос; голосовать, откликаться

source: фатиха биреү
ru: благословлять

source: һүҙ биреү
ru: давать слово, обещать; предоставлять слово

source: юл биреү
ru: давать, уступать дорогу

source: яза биреү
ru: наказывать, наложить взыскание

source: беҙҙə ҡунаҡтар булды
ru: у нас были гости

source: ваҡытым булманы
ru: у меня не было времени

source: магазинда ҡыҙыҡлы китаптар була
ru: в магазине бывают интересные книги

source: тишегеҙ
ru: проколите

source: аттың башынан алыу
ru: брать коня под уздцы

source: билдəн алыу
ru: хватать за пояс, схватить поясницу

source: китапты алыу
ru: взять книгу

source: ҡосаҡҡа алыу
ru: обнять,заключить в объятия

source: ҡулға алыу
ru: взять в руки; арестовать

source: һыу алыу
ru: черпать воду; брать воду

source: бурысҡа аҡса алыу
ru: брать деньги в долг

source: уҡырға китап алыу
ru: взять книгу для чтения

source: хеҙмəтсе алыу
ru: брать, нанимать прислугу

source: магазиндан икмəк алыу
ru: брать хлеб в магазине

source: театрға билет алыу
ru: купить билет в театр

source: эштə булыу
ru: находиться на работе

source: өйҙə булыу
ru: быть дома

source: врачта булыу
ru: быть у врача

source: бергə булыу
ru: быть вместе

source: əллə ҡайҙа булыу
ru: находиться где-либо

source: йəй булды
ru: наступило лето

source: кис булды
ru: наступил вечер

source: төн булды
ru: наступила ночь

source: ул уҡытыусы булды
ru: он стал учителем

source: əсəй булыу
ru: стать матерью

source: мейес булды
ru: печь готова

source: дəрес булды
ru: урок был, урок состоялся

source: туй булды
ru: свадьба состоялась

source: революция булды
ru: совершилась революция

source: уларҙың улдары булған
ru: у них родился сын

source: уҡыу менəн булыу
ru: заниматься учебой

source: хужалыҡ менəн булыу
ru: заниматься хозяйством

source: балалар менəн булыу
ru: заниматься детьми

source: драп бик ныҡ булып сыҡты
ru: драп оказался очень прочным

source: улар күрше булып сыҡты
ru: они оказались соседями

source: ул кинола булып сыҡты
ru: он оказался в кино

source: бармаҫҡа булдыҡ
ru: решили не ходить

source: иртəгə китергə булдыҡ
ru: решили завтра уехать

source: уның менəн булма, кəйефе юҡ
ru: не приставай к нему, он расстроен

source: бала менəн булма, дəресен əҙерлəһен
ru: не приставай к ребенку , пусть готовит уроки

source: вафат булыу
ru: скончаться, умереть

source: ғашиҡ булыу
ru: влюбиться

source: ҡунаҡ булыу
ru: гостить

source: риза булыу
ru: соглашаться

source: харап булыу
ru: разрушаться, разоряться

source: хасил булыу
ru: появляться, возникать

source: мəхрүм булыу
ru: лишение

source: һəлəк булыу
ru: гибнуть, умирать

source: əрəм булыу
ru: пропадать зря

source: барып була
ru: идти можно

source: күтəреп булмай
ru: невозможно поднять

source: ашап булмай
ru: невозможно есть

source: илсе ебəреү
ru: направить посла

source: кеше ебəреү
ru: прислать человека

source: күстəнəс ебəреү
ru: отправить гостинец

source: аҡсаны почта менəн ебəреү
ru: переслать деньги по почте

source: документтарҙы ебəреү
ru: выслать документы

source: хат ебəреү
ru: послать письмо

source: эшкə ебəреү
ru: направить на работу

source: уҡырға ебəреү
ru: направить на учебу

source: ебəреп тороу
ru: отправлять, посылать

source: сəлəм ебəреү
ru: послать привет

source: уҡыусыларҙы каникулға ебəреү
ru: распустить учащихся на каникулы

source: баш ауыртыуы əҙерəк ебəрҙе
ru: головная боль немного отпустила

source: иреккə ебəреү
ru: отпустить на волю, освободить

source: ҡошто ситлектəн сығарып ебəреү
ru: выпустить птичку из клетки

source: яҡын ебəреү
ru: подпустить ближе

source: мыйыҡ ебəреү
ru: отпустить усы

source: тауар ебəреү
ru: отпускать товар

source: төҙөлөшкə аҡса ебəреү
ru: ассигновать средства на строительство

source: фатирға ебəреү
ru: пустить на квартиру

source: фəнде алға ебəреү
ru: двигать науку вперед

source: моторҙы ебəреү
ru: запустить мотор

source: сəғəтте ебəреү
ru: завести часы

source: электр станцияһын ебəреү
ru: пустить электростанцию

source: таш менəн ебəреү
ru: бросить камень

source: уҡ ебəреү
ru: пустить стрелу

source: башаҡ ебəреү
ru: выбросить колос, заколоситься

source: тамыр ебəреү
ru: пустить корень

source: венаға дарыу ебəреү
ru: ввести лекарство в вену

source: ағыҙып ебəреү
ru: пустить по течению

source: бороп ебəреү
ru: повернуть обратно

source: ҡайтарып ебəреү
ru: возвратить, вернуть, отправить, отослать обратно

source: асып ебəреү
ru: распахнуть

source: йырлап ебəреү
ru: запеть

source: көлөп ебəреү
ru: засмеяться

source: ташлап ебəреү
ru: швырнуть с силой

source: төртөп ебəреү
ru: оттолкнуть

source: һыуытып ебəреү
ru: похолодать

source: шаштырып ебəреү
ru: переборщить

source: өйгə инеү
ru: войти в дом

source: углубиться в лес
ru: зайти в дом урманға инеү

source: инеп йөрөү
ru: захаживать, заезжать время от времени

source: инеп китеү
ru: войти , зайти

source: инеп сығыу
ru: зайти, забежать, заехать ненадолго

source: килеп инеү
ru: войти, въехать, въезжать

source: исемлеккə инеү
ru: войти в список

source: иҫəпкə инеү
ru: входить в счет

source: аяғы инһə, башы инмəгəн
ru: ноги вошли, но голова еще не вошла

source: бармаҡҡа шырау инде
ru: в палец воткнулась заноза

source: дауаханаға инеү
ru: попадать в больницу

source: ауылға газ инде
ru: в деревню проведен газ

source: көс инеү
ru: стать сильным кеше

source: ҡиəфəтенə инеү
ru: принять человеческий вид

source: күк төҫкə инеү
ru: стать синим

source: алып инеү
ru: вносить, втаскивать, вводить

source: ҡайтып инеү
ru: возвратиться

source: осоп инеү
ru: влететь, залететь

source: үтеп инеү
ru: пройти

source: ҡалаға инеү тыйыла
ru: въезд в город запрещен

source: инеүеңдəн алда сығыуыңды уйла
ru: прежде чем войти, подумай, как выйти

source: уҡырға инеү
ru: поступление на учебу

source: эшкə инеү өсөн
ru: для поступления на работу

source: аҡыл инеү
ru: поумнеть, стать умным

source: араға инеү
ru: вмешиваться, впутываться

source: башҡа инеү
ru: прийти в голову

source: был уй башыма инеп тə сыҡманы
ru: эта мысль мне и в голову не приходила

source: гүргə инеү
ru: умереть, скончаться

source: ғəҙəткə инеү
ru: войти в привычку

source: дəрт инеү
ru: становиться вдохновленным; воодушевиться, вдохновиться

source: мунса инеү
ru: мыться в бане

source: төшкə инеү
ru: сниться, видеть во сне

source: хəл инеү
ru: становиться лучше

source: һыу инеү
ru: купаться

source: эскə йылы инеү – согреться, отогреться; успокоиться, чувствовать себя лучше
ru: согреться, отогреться; успокоиться, чувствовать себя лучше

source: административ орган, хакимиəт органы
ru: административный орган

source: акционерҙар йəмғиəте
ru: акционерное общество

source: хəйриə йəмғиəте
ru: благотворительное общество

source: синыфһыҙ йəмғиəт
ru: бесклассовое общество

source: география йəмғиəте
ru: географическое общество

source: дəүлəт власы
ru: государственная власть

source: дəүлəт органдары
ru: государственные органы

source: Башҡортостан Республикаһы Дəүлəт йыйылышы – Ҡоролтайы
ru: Государственное Собрание – Курултай Республики Башкортостан

source: дəүлəт унитар предприятиеһы
ru: государственное унитарное предприятие

source: дəүлəт мəғариф учреждениеһы
ru: государственное образовательное учреждение

source: ҡала билəмəһе
ru: городское поселение

source: ҡала округы
ru: городской округ

source: ҡала йəмəғəтселеге
ru: городская общественность

source: граждандар йəмғиəте
ru: гражданское общество

source: йəмғиəттең этəргес көстəре
ru: движущие силы общества

source: ирекле йəмғиəт
ru: добровольное общество

source: хоҡуҡ сығарыу органы
ru: законодательный орган

source: йəмғиəттең үҫеш ҡанундары
ru: законы общественного развития

source: башҡарма орган
ru: исполнительный орган
